# Этап 1: Используем официальный образ Python как основу
FROM python:3.11-slim

# Устанавливаем рабочую директорию в контейнере
WORKDIR /app

# Обновляем pip до последней версии и устанавливаем зависимости
# Это уберет предупреждение о старой версии pip
COPY requirements.txt .
RUN pip install --no-cache-dir --upgrade pip && pip install --no-cache-dir -r requirements.txt

# --- НОВЫЙ БЛОК ДЛЯ БЕЗОПАСНОСТИ ---
# Создаем пользователя с ограниченными правами 'appuser'
# -r - системный пользователь, -h - домашняя директория
RUN useradd -r -h /app appuser

# Меняем владельца директории /app на нашего нового пользователя
RUN chown -R appuser:appuser /app

# Переключаемся на непривилегированного пользователя
USER appuser
# --- КОНЕЦ НОВОГО БЛОКА ---

# Копируем остальной код проекта в рабочую директорию
COPY . .

# Указываем команду для запуска приложения
# Теперь она будет выполняться от имени 'appuser', а не 'root'
CMD ["python", "main.py"]