[
  {
    "quote": "Раньше под роскошным жильем понимали дворцы с бассейнами, а не обычные квартиры. Законопроект с четкими критериями стоимости и площади был, но его не приняли. В итоге образовался правовой вакуум, из-за которого даже владельцы старых \"хрущевок\" и \"сталинок\" больше не могут чувствовать себя в безопасности.",
    "source_name": "АиФ",
    "source_url": "https://aif.ru/realty/house/bogato-zhivesh-bank-koshmaril-bankrota-pytayas-otobrat-dom-kak-roskoshnyy",
    "keywords": [
      "роскошный",
      "жилье",
      "критерий",
      "роскошь",
      "единственный",
      "правовой",
      "неопределенность",
      "законопроект",
      "вакуум",
      "безопасность"
    ]
  },
  {
    "quote": "Возможность забирать у банкротов единственное, но \"роскошное\" жилье появилась, а четких критериев для него нет до сих пор. Этой законодательной лазейкой пользуются кредиторы, пытаясь признать роскошью любой дом, который превышает минимальные социальные нормы площади на человека.",
    "source_name": "АиФ",
    "source_url": "https://aif.ru/realty/house/bogato-zhivesh-bank-koshmaril-bankrota-pytayas-otobrat-dom-kak-roskoshnyy",
    "keywords": [
      "лазейка",
      "закон",
      "единственный",
      "жилье",
      "банкрот",
      "социальный",
      "норма",
      "злоупотребление",
      "кредитор",
      "конституционный",
      "суд",
      "критерий",
      "забирать"
    ]
  },
  {
    "quote": "Даже если суд первой инстанции встал на сторону должника, это не окончательная победа. Пока в законе нет четких критериев роскошного жилья, любой подобный спор может дойти до Верховного суда и создать опасную практику. Из-за этой неопределенности люди, особенно пожилые, рискуют остаться без единственного дома.",
    "source_name": "АиФ",
    "source_url": "https://aif.ru/realty/house/bogato-zhivesh-bank-koshmaril-bankrota-pytayas-otobrat-dom-kak-roskoshnyy",
    "keywords": [
      "судебный",
      "практика",
      "прецедент",
      "отсутствие",
      "критерий",
      "роскошь",
      "защита",
      "единственный",
      "жилье",
      "риск",
      "должник",
      "суд",
      "спор",
      "неопределенность"
    ]
  },
  {
    "quote": "Я начинал карьеру юристом в банке, но всё изменил один случай. Мне пришлось заниматься выселением семьи с женщиной-инвалидом и маленькими детьми. Я видел, насколько это несправедливо и что их можно было защитить, но их юристы не понимали как. Тогда я решил, что буду работать по другую сторону баррикад.",
    "source_name": "Россия 24 Южный Урал",
    "source_url": "https://www.youtube.com/watch?v=wpF9D9gmcu4&t=62s",
    "keywords": [
      "начало",
      "карьера",
      "работа",
      "банк",
      "выселение",
      "долг",
      "защита",
      "должник",
      "поворотный",
      "момент",
      "случай",
      "несправедливо"
    ]
  },
  {
    "quote": "Сама по себе работа коллектора — это законное взыскание долга. Проблема в методах: когда начинаются по 200 звонков в день, выезды к родственникам и целенаправленное давление на самых уязвимых — пожилых или беременных. К таким \"специалистам\" невозможно относиться положительно, это недопустимо.",
    "source_name": "Россия 24 Южный Урал",
    "source_url": "https://www.youtube.com/watch?v=wpF9D9gmcu4&t=62s",
    "keywords": [
      "метод",
      "коллектор",
      "психологический",
      "давление",
      "незаконный",
      "взыскание",
      "уязвимый",
      "группа",
      "черный",
      "звонок",
      "недопустимо"
    ]
  },
  {
    "quote": "Часто люди берут по 15-20 кредитов на вещи, без которых можно обойтись, вроде нового телефона. Эта долговая нагрузка похожа на карточный домик: выпадает один элемент, и рушится всё, включая ипотеку и автокредит. По сути, из-за импульсивной покупки люди рискуют оказаться на улице.",
    "source_name": "Россия 24 Южный Урал",
    "source_url": "https://www.youtube.com/watch?v=wpF9D9gmcu4&t=62s",
    "keywords": [
      "финансовый",
      "грамотность",
      "импульсивный",
      "покупка",
      "множество",
      "кредит",
      "закредитованность",
      "риск",
      "потеря",
      "всё",
      "домик",
      "нагрузка"
    ]
  },
  {
    "quote": "Кредитные карты — это очень сложный продукт. Люди думают, что у них есть 55 дней бесплатного пользования с момента покупки, а по правилам банка отсчет часто идет с первого дня месяца. Взяв деньги 30-го числа, вы уже потеряли почти месяц льготного периода, и на сумму начисляются серьезные проценты.",
    "source_name": "Россия 24 Южный Урал",
    "source_url": "https://www.youtube.com/watch?v=wpF9D9gmcu4&t=62s",
    "keywords": [
      "кредитный",
      "карта",
      "льготный",
      "период",
      "скрытый",
      "процент",
      "финансовый",
      "ловушка",
      "правило",
      "пользование",
      "продукт",
      "отсчет"
    ]
  },
  {
    "quote": "Есть закон, а есть справедливость, и это, к сожалению, не всегда одно и то же. У кредитора своя правда, у должника — своя. Закон же не подлежит двойному толкованию и, как правило, он на стороне банков, потому что на них работают целые армии юристов, чтобы из расставленной ловушки вам было не выйти.",
    "source_name": "Россия 24 Южный Урал",
    "source_url": "https://www.youtube.com/watch?v=wpF9D9gmcu4&t=62s",
    "keywords": [
      "закон",
      "справедливость",
      "две",
      "правда",
      "позиция",
      "банк",
      "юридический",
      "защита",
      "кредитный",
      "договор",
      "ловушка",
      "толкование"
    ]
  },
  {
    "quote": "Коллекторский прессинг доводит людей до страшных ситуаций. Был случай, когда отец не знал, что делать: отдать последние деньги коллекторам или вылечить зубы своему ребёнку. До какой степени нужно довести человека, чтобы он вообще стоял перед таким выбором? Это за гранью.",
    "source_name": "Россия 24 Южный Урал",
    "source_url": "https://www.youtube.com/watch?v=wpF9D9gmcu4&t=62s",
    "keywords": [
      "давление",
      "коллектор",
      "отчаяние",
      "защита",
      "семья",
      "антигуманный",
      "метод",
      "последствие",
      "долг",
      "выбор",
      "ребенок",
      "прессинг"
    ]
  },
  {
    "quote": "Кредит — это не абсолютное зло, а всего лишь инструмент, как нож или огонь. Сам по себе он опасен, но если знать и соблюдать правила безопасного использования, он становится полезным. Проблема в том, что многие этих правил не знают и, к сожалению, даже не хотят знать.",
    "source_name": "Топ 3 опасных кредита",
    "source_url": "https://www.youtube.com/watch?v=f44EmVYXnxY",
    "keywords": [
      "кредит",
      "инструмент",
      "финансовый",
      "безопасность",
      "правило",
      "пользование",
      "осознанный",
      "подход",
      "грамотность",
      "зло",
      "огонь"
    ]
  },
  {
    "quote": "Крайне опасно, когда платежи по кредитам превышают 50% вашего дохода, но многие идут дальше. Люди попадают в эту ловушку из-за ложных ожиданий: им кажется, что завтра их доход обязательно вырастет. Но жизнь непредсказуема, и вместо роста зарплаты может случиться увольнение или болезнь, поэтому в финансовых вопросах нужен трезвый подход без иллюзий.",
    "source_name": "Топ 3 опасных кредита",
    "source_url": "https://www.youtube.com/watch?v=f44EmVYXnxY",
    "keywords": [
      "долговой",
      "нагрузка",
      "кредитный",
      "политика",
      "психология",
      "должник",
      "финансовый",
      "риск",
      "оценка",
      "доход",
      "ожидание",
      "ловушка"
    ]
  },
  {
    "quote": "Самые опасные кредиты-убийцы — это микрозаймы. Если человек, у которого уже есть обычные кредиты, начинает брать микрозаймы, это верный сигнал, что его финансовая система рухнула. Это индикатор того, что дальше будет только хуже, и пора обращаться к юристу, как к врачу, чтобы срочно решать проблему.",
    "source_name": "Топ 3 опасных кредита",
    "source_url": "https://www.youtube.com/watch?v=f44EmVYXnxY",
    "keywords": [
      "микрозайм",
      "кредит",
      "убийца",
      "финансовый",
      "крах",
      "индикатор",
      "проблема",
      "обращение",
      "юрист",
      "сигнал",
      "система"
    ]
  },
  {
    "quote": "Залог единственного жилья, кроме случая с ипотекой на его покупку, — это табу. Когда человек подписывает договор залога своей квартиры под ростовщический займ, он ставит под угрозу всю свою семью — супругов, детей, родителей. Я считаю, что передачу единственного жилья в залог под потребительские кредиты нужно запретить на законодательном уровне.",
    "source_name": "Топ 3 опасных кредита",
    "source_url": "https://www.youtube.com/watch?v=f44EmVYXnxY",
    "keywords": [
      "залог",
      "единственный",
      "жилье",
      "риск",
      "потеря",
      "ростовщичество",
      "защита",
      "семья",
      "законодательный",
      "запрет",
      "табу",
      "угроза"
    ]
  },
  {
    "quote": "Многие воспринимают ипотеку для сдачи в аренду как сказку о пассивном доходе, но это опасное заблуждение. Это не инвестиция, а полноценный бизнес со своими рисками: квартира может не сдаться, ее могут затопить, а платежи по кредиту идут. Прежде чем брать такую ипотеку, нужно составлять бизнес-план и трезво оценивать все негативные сценарии.",
    "source_name": "Топ 3 опасных кредита",
    "source_url": "https://www.youtube.com/watch?v=f44EmVYXnxY",
    "keywords": [
      "инвестиционный",
      "ипотека",
      "сдача",
      "аренда",
      "риск",
      "инвестиция",
      "бизнес-план",
      "пассивный",
      "доход",
      "сказка",
      "заблуждение"
    ]
  },
  {
    "quote": "Финансовая пирамида всегда работает по одному принципу: первые участники получают выплаты, чтобы стать живой рекламой. Поверив в успех, они несут в пирамиду не только свои, но и заемные, кредитные деньги. В итоге они теряют всё, потому что в экономике чудес не бывает, а кредит для бизнеса и для участия в сомнительных схемах — это разные вещи.",
    "source_name": "Топ 3 опасных кредита",
    "source_url": "https://www.youtube.com/watch?v=f44EmVYXnxY",
    "keywords": [
      "финансовый",
      "пирамида",
      "кредитный",
      "деньги",
      "мошенничество",
      "легкий",
      "заработок",
      "потеря",
      "вложение",
      "принцип",
      "реклама"
    ]
  },
  {
    "quote": "Раньше банкротство было немыслимо для ипотечников, ведь они рисковали потерять единственное жилье, за которое платили годами. Теперь закон позволяет сохранить залоговую квартиру. Можно списать все остальные долги — потребительские кредиты, автокредиты, микрозаймы — и продолжать спокойно платить только по ипотечному графику.",
    "source_name": "Топ 3 опасных кредита",
    "source_url": "https://www.youtube.com/watch?v=f44EmVYXnxY",
    "keywords": [
      "сохранение",
      "ипотека",
      "банкротство",
      "списание",
      "долг",
      "залоговый",
      "жилье",
      "новый",
      "закон",
      "позволять",
      "квартира"
    ]
  },
  {
    "quote": "Сохранить ипотеку при банкротстве можно, но для этого есть два строгих условия. Первое — квартира должна быть вашим единственным жильем. Второе, и самое важное, — по самой ипотеке не должно быть просрочек. Если долг уже накопился, его придется полностью погасить, прежде чем списывать другие кредиты.",
    "source_name": "Банкротство и ипотека",
    "source_url": "https://www.youtube.com/watch?v=RLYNb0ZAhKk",
    "keywords": [
      "условие",
      "сохранение",
      "ипотека",
      "единственный",
      "жилье",
      "долг",
      "просрочка",
      "мировой",
      "соглашение",
      "погасить",
      "накопиться"
    ]
  },
  {
    "quote": "Есть неочевидный, но важный нюанс: погашать долг по ипотеке перед процедурой нужно за счет средств третьих лиц — как правило, родственников. Это требование закона, чтобы исключить злоупотребления. Важно, что этот помощник ничем не рискует: он не становится ни поручителем, ни созаемщиком, и его участие носит добровольный характер.",
    "source_name": "Банкротство и ипотека",
    "source_url": "https://www.youtube.com/watch?v=RLYNb0ZAhKk",
    "keywords": [
      "третий",
      "лицо",
      "помощь",
      "родственник",
      "погашение",
      "долг",
      "злоупотребление",
      "право",
      "мировой",
      "соглашение",
      "помощник",
      "нюанс"
    ]
  },
  {
    "quote": "В процедуре банкротства с ипотекой действует принцип «мухи отдельно, котлеты отдельно». Ваше ипотечное жилье и долг по нему выводятся за рамки процедуры, вы просто продолжаете платить по графику. А вот остальные активы, будь то машина или дача, будут реализованы для погашения других кредитов, после чего оставшаяся часть этих долгов спишется.",
    "source_name": "Банкротство и ипотека",
    "source_url": "https://www.youtube.com/watch?v=RLYNb0ZAhKk",
    "keywords": [
      "разделение",
      "имущество",
      "реализация",
      "ипотека",
      "другой",
      "долг",
      "процедура",
      "банкротство",
      "сохранение",
      "актив",
      "принцип",
      "график"
    ]
  },
  {
    "quote": "Сохранение ипотеки — это \"штучный товар\", а не шаблонная процедура, и доверять рекламе здесь опасно. Ищите юриста по рекомендациям и на консультации задавайте много вопросов, особенно о рисках. Если вам говорят, что всё будет хорошо и рисков нет, — это верный признак непрофессионализма. Компетентный ответ не всегда приятен, но он всегда понятен и основан на фактах.",
    "source_name": "Банкротство и ипотека",
    "source_url": "https://www.youtube.com/watch?v=RLYNb0ZAhKk",
    "keywords": [
      "выбор",
      "юрист",
      "риск",
      "банкротство",
      "консультация",
      "непрофессионализм",
      "сложный",
      "процедура",
      "товар",
      "ответ"
    ]
  },
  {
    "quote": "Многих должников пугает неизвестность, но реальная процедура взыскания не так страшна, как ее рисует воображение. Сначала начисляются пени, затем банк обращается в суд, а после — к приставам. В итоге они могут удерживать до 50% дохода и арестовывать имущество, но с этим можно жить. Когда человек понимает этот алгоритм, страх уходит и появляется возможность рационально решать проблему.",
    "source_name": "Начались просрочки по кредиту: что делать?",
    "source_url": "https://www.youtube.com/watch?v=jmn5R7KZ2PM",
    "keywords": [
      "последствие",
      "неуплата",
      "процедура",
      "взыскание",
      "работа",
      "пристав",
      "удержание",
      "доход",
      "пеня",
      "штраф",
      "алгоритм",
      "страх"
    ]
  },
  {
    "quote": "Угроза уголовной ответственностью — это классический способ манипуляции со стороны кредиторов. Если вы брали кредит по своим реальным документам, вносили платежи, а потом столкнулись с финансовыми трудностями, никакой уголовной ответственности быть не может. Это исключительно гражданско-правовые отношения, а не преступление.",
    "source_name": "Начались просрочки по кредиту: что делать?",
    "source_url": "https://www.youtube.com/watch?v=jmn5R7KZ2PM",
    "keywords": [
      "уголовный",
      "ответственность",
      "кредит",
      "манипуляция",
      "кредитор",
      "давление",
      "коллектор",
      "миф",
      "долг",
      "защита",
      "угроза",
      "преступление"
    ]
  },
  {
    "quote": "Кредиторам ограничили реальные рычаги воздействия, поэтому они перешли к психологическим манипуляциям. Например, пенсионеров пугают сообщениями о выезде «мобильной группы \"Угроза\"». Никакая группа, конечно, никуда не едет, но сама формулировка создает в воображении страшную картину и заставляет человека паниковать.",
    "source_name": "Начались просрочки по кредиту: что делать?",
    "source_url": "https://www.youtube.com/watch?v=jmn5R7KZ2PM",
    "keywords": [
      "психологический",
      "давление",
      "мобильный",
      "группа",
      "угроза",
      "манипуляция",
      "банк",
      "коллектор",
      "скрипт",
      "должник",
      "картина",
      "воображение"
    ]
  },
  {
    "quote": "Существует опасное заблуждение, что решение суда фиксирует сумму долга раз и навсегда. Это не так. Даже после суда банк имеет полное право продолжать начислять проценты и пени по день фактической уплаты всего долга. В итоге можно погасить сумму по судебному листу и остаться должным еще сотни тысяч рублей.",
    "source_name": "Начались просрочки по кредиту: что делать?",
    "source_url": "https://www.youtube.com/watch?v=jmn5R7KZ2PM",
    "keywords": [
      "процент",
      "суд",
      "начисление",
      "исполнительный",
      "производство",
      "заблуждение",
      "должник",
      "полный",
      "сумма",
      "долг",
      "решение",
      "фиксировать"
    ]
  },
  {
    "quote": "Если вы понимаете, что не можете платить по кредиту, не ждите звонков — действуйте первым. Напишите официальное обращение в банк, опишите ситуацию и четко сформулируйте свою просьбу, например, о предоставлении рассрочки. Устное общение не имеет силы, только письменные документы докажут вашу добросовестность в суде или при банкротстве.",
    "source_name": "Начались просрочки по кредиту: что делать?",
    "source_url": "https://www.youtube.com/watch?v=jmn5R7KZ2PM",
    "keywords": [
      "проактивный",
      "действие",
      "письмо",
      "банк",
      "добросовестность",
      "должник",
      "досудебный",
      "урегулирование",
      "коммуникация",
      "документ",
      "обращение"
    ]
  },
  {
    "quote": "Позиция «у меня нечего взять» — это самообман, который работает только в короткой перспективе. В будущем вы не сможете ничего купить на свое имя, так как имущество будет арестовано, а любой официальный доход — урезан наполовину. Даже единственное жилье, которое не заберут, будет под арестом, что исключает любые сделки с ним.",
    "source_name": "Начались просрочки по кредиту: что делать?",
    "source_url": "https://www.youtube.com/watch?v=jmn5R7KZ2PM",
    "keywords": [
      "нечего",
      "взять",
      "долгосрочный",
      "последствие",
      "арест",
      "имущество",
      "заблокированный",
      "счет",
      "ограничение",
      "должник",
      "самообман",
      "позиция"
    ]
  },
  {
    "quote": "Как у каждого психолога должен быть свой психолог, так и у каждого юриста должен быть свой юрист. Пытаться защищать себя в суде самостоятельно очень тяжело, потому что включаются эмоции. Если даже специалисту сложно вести собственное дело, то человеку без юридических знаний заниматься этим крайне рискованно и неэффективно.",
    "source_name": "Начались просрочки по кредиту: что делать?",
    "source_url": "https://www.youtube.com/watch?v=jmn5R7KZ2PM",
    "keywords": [
      "защита",
      "суд",
      "самостоятельный",
      "представительство",
      "помощь",
      "юрист",
      "эмоциональный",
      "фактор",
      "юридический",
      "консультация",
      "психолог",
      "эмоция"
    ]
  },
  {
    "quote": "Банкротство – это процедура без обратного пути: вход есть, а выхода уже нет. Поэтому ключевой вопрос, который нужно себе задать, — подходит ли оно вам? Если нет возможности погасить долги и вы готовы потерять имущество, подлежащее реализации, тогда да. В противном случае можно сильно пострадать от негативных последствый.",
    "source_name": "Что скрывают юрист перед банкротством?",
    "source_url": "https://www.youtube.com/watch?v=4KgXBB2-T8o",
    "keywords": [
      "подходить",
      "банкротство",
      "необратимость",
      "процедура",
      "негативный",
      "последствие",
      "оценка",
      "риск",
      "готовность",
      "потеря",
      "имущество",
      "путь"
    ]
  },
  {
    "quote": "Есть юристы, которые предлагают взять перед банкротством новые кредиты, которые якобы не нужно будет возвращать. Это прямой путь к уголовной ответственности за мошенничество или преднамеренное банкротство. Последствия такого шага будут гораздо хуже, чем от самой процедуры списания долгов.",
    "source_name": "Что скрывают юрист перед банкротством?",
    "source_url": "https://www.youtube.com/watch?v=4KgXBB2-T8o",
    "keywords": [
      "мошенничество",
      "кредит",
      "преднамеренный",
      "банкротство",
      "уголовный",
      "ответственность",
      "вредный",
      "совет",
      "недобросовестный",
      "юрист",
      "путь",
      "шаг"
    ]
  },
  {
    "quote": "Некоторые пытаются вывести имущество, оформляя фиктивные займы у друзей с последующим \"погашением\" долга автомобилем или квартирой. Пять лет назад это, может, и работало, но сегодня суды и кредиторы прекрасно видят такие схемы. Это игра в русскую рулетку, где на кону стоит не только списание долга, но и свобода.",
    "source_name": "Что скрывают юрист перед банкротством?",
    "source_url": "https://www.youtube.com/watch?v=4KgXBB2-T8o",
    "keywords": [
      "фиктивный",
      "займ",
      "вывод",
      "актив",
      "оспаривание",
      "сделка",
      "недобросовестный",
      "поведение",
      "риск",
      "уголовный",
      "дело",
      "схема",
      "рулетка"
    ]
  },
  {
    "quote": "Истории про то, что машина \"случайно сгорела в поле\" или её \"угнали в Казахстане\", сегодня не работают. Вокруг слишком много камер, и любая проверка правоохранительных органов легко вскроет обман. Рисковать уголовным преследованием ради сохранения автомобиля — крайне сомнительное и опасное предприятие.",
    "source_name": "Что скрывают юрист перед банкротством?",
    "source_url": "https://www.youtube.com/watch?v=4KgXBB2-T8o",
    "keywords": [
      "сокрытие",
      "имущество",
      "инсценировка",
      "угон",
      "обман",
      "банкротство",
      "проверка",
      "факт",
      "риск",
      "уголовный",
      "дело",
      "история",
      "камера"
    ]
  },
  {
    "quote": "Развод перед банкротством — популярная, но зачастую избыточная мера. Закон позволяет провести цивилизованный раздел имущества и без расторжения брака через суд. При этом судья будет следить за справедливостью раздела и не допустит схемы, где одному супругу достаются все активы, а другому — все долги.",
    "source_name": "Что скрывают юрист перед банкротством?",
    "source_url": "https://www.youtube.com/watch?v=4KgXBB2-T8o",
    "keywords": [
      "развод",
      "банкротство",
      "раздел",
      "имущество",
      "супруг",
      "судебный",
      "сохранение",
      "фиктивный",
      "схема",
      "мера"
    ]
  },
  {
    "quote": "Грандиозное заблуждение считать, что квартиру не заберут, потому что в неё вложен материнский капитал. Эта уверенность мешает людям предпринимать правильные и законные действия для защиты жилья. В итоге они бездействуют, а потом сталкиваются с фактом выселения, когда что-либо предпринимать уже поздно.",
    "source_name": "Что скрывают юрист перед банкротством?",
    "source_url": "https://www.youtube.com/watch?v=4KgXBB2-T8o",
    "keywords": [
      "материнский",
      "капитал",
      "ипотечный",
      "жилье",
      "заблуждение",
      "должник",
      "защита",
      "риск",
      "выселение",
      "уверенность",
      "бездействовать"
    ]
  },
  {
    "quote": "Резкое снижение официального дохода прямо перед процедурой банкротства всегда вызывает подозрения. Если вчера вы получали 100 тысяч, а сегодня 15, к вам точно возникнут вопросы. Если этому есть логичное объяснение — хорошо, но намеренно занижать зарплату опасно и чревато обвинениями в недобросовестности.",
    "source_name": "Что скрывают юрист перед банкротством?",
    "source_url": "https://www.youtube.com/watch?v=4KgXBB2-T8o",
    "keywords": [
      "сокрытие",
      "доход",
      "занижение",
      "зарплата",
      "недобросовестность",
      "прожиточный",
      "минимум",
      "проверка",
      "снижение",
      "подозрение"
    ]
  },
  {
    "quote": "Не стоит путать реструктуризацию с рефинансированием. Рефинансирование — это, по сути, получение нового кредита для погашения старых, что почти нереально, когда у вас уже есть просрочки. Реструктуризация же меняет условия уже существующих долгов, позволяя сделать их погашение удобным для вас.",
    "source_name": "Что выбрать: рефинансирование и реструктуризацию?",
    "source_url": "https://www.youtube.com/watch?v=4y_edbE1ErM",
    "keywords": [
      "реструктуризация",
      "рефинансирование",
      "отличие",
      "перекредитование",
      "просроченный",
      "долг",
      "путать",
      "условие"
    ]
  },
  {
    "quote": "Главный минус обычной банковской реструктуризации в том, что она полностью зависит от воли кредитора — он может просто отказать. К счастью, есть обязательная реструктуризация в рамках дела о банкротстве. Здесь мнение банка учитывается, но не является решающим, что дает должнику реальный инструмент для решения проблемы.",
    "source_name": "Что выбрать: рефинансирование и реструктуризацию?",
    "source_url": "https://www.youtube.com/watch?v=4y_edbE1ErM",
    "keywords": [
      "реструктуризация",
      "банк",
      "банкротство",
      "воля",
      "кредитор",
      "обязательный",
      "отказ",
      "минус",
      "мнение"
    ]
  },
  {
    "quote": "Процедура реструктуризации долга, даже в рамках дела о банкротстве, не делает человека банкротом и не несет его негативных последствий. Это цивилизованный инструмент для людей, у которых есть доход, но они столкнулись с трудностями. Он позволяет зафиксировать сумму долга, остановить рост процентов и спокойно рассчитаться в течение трех лет.",
    "source_name": "Что выбрать: рефинансирование и реструктуризацию?",
    "source_url": "https://www.youtube.com/watch?v=4y_edbE1ErM",
    "keywords": [
      "реструктуризация",
      "банкротство",
      "статус",
      "банкрот",
      "последствие",
      "план",
      "финансовый",
      "оздоровление",
      "инструмент",
      "зафиксировать"
    ]
  },
  {
    "quote": "Для ипотечников реструктуризация — это шикарный выход. Она позволяет сохранить единственное жилье, продолжая платить по ипотечному графику, а все остальные долги — потребительские кредиты, микрозаймы — списать. По сути, на других кредитах можно поставить крест и забыть о них.",
    "source_name": "Что выбрать: рефинансирование и реструктуризацию?",
    "source_url": "https://www.youtube.com/watch?v=4y_edbE1ErM",
    "keywords": [
      "реструктуризация",
      "ипотека",
      "сохранение",
      "списание",
      "другой",
      "долг",
      "залоговый",
      "жилье",
      "единственный",
      "выход",
      "крест"
    ]
  },
  {
    "quote": "В процедуре реструктуризации можно сохранить всё свое имущество, даже если это несколько квартир и машин. Если вы способны погасить зафиксированную сумму долга по утвержденному плану в течение трех лет, ваши активы вообще не будут тронуты. В этом ключевое отличие от реализации имущества при банкротстве.",
    "source_name": "Что выбрать: рефинансирование и реструктуризацию?",
    "source_url": "https://www.youtube.com/watch?v=4y_edbE1ErM",
    "keywords": [
      "сохранение",
      "имущество",
      "план",
      "реструктуризация",
      "несколько",
      "квартира",
      "фиксация",
      "долг",
      "реализация",
      "актив",
      "отличие"
    ]
  },
  {
    "quote": "Как только вы понимаете, что не сможете платить по кредиту, нужно сразу обращаться в банк с письменным заявлением. Даже если вам откажут в реструктуризации, этот шаг докажет вашу добросовестность. В суде на это обратят внимание, ведь судья — тоже человек, и он увидит, что вы не прятались, а искали выход.",
    "source_name": "Что выбрать: рефинансирование и реструктуризацию?",
    "source_url": "https://www.youtube.com/watch?v=4y_edbE1ErM",
    "keywords": [
      "добросовестность",
      "должник",
      "первый",
      "шаг",
      "просрочка",
      "обращение",
      "банк",
      "досудебный",
      "урегулирование",
      "коммуникация",
      "кредитор",
      "судья"
    ]
  },
  {
    "quote": "Если вы в браке и идете на банкротство, будьте готовы, что анализировать будут не только вас. Под удар попадает имущество, приобретенное в браке, даже если оно оформлено на вашего супруга. Все совместные активы и сделки за последние три года будут тщательно проверяться.",
    "source_name": "Банкротство супруга (-и): или как закрыть долги семье и не остаться без всего.",
    "source_url": "https://www.youtube.com/watch?v=xKWy22iXNcc",
    "keywords": [
      "банкротство",
      "брак",
      "совместный",
      "имущество",
      "супруг",
      "оспаривание",
      "сделка",
      "конкурсный",
      "масса",
      "удар",
      "актив"
    ]
  },
  {
    "quote": "Развод не гарантирует защиту от банкротства бывшего супруга. Любая сделка, совершенная в течение трех лет до процедуры, может быть оспорена. Даже если вы благородно подарили свою долю в квартире ребенку, этот дар могут аннулировать, если посчитают, что он причинил ущерб кредиторам.",
    "source_name": "Банкротство супруга (-и): или как закрыть долги семье и не остаться без всего.",
    "source_url": "https://www.youtube.com/watch?v=xKWy22iXNcc",
    "keywords": [
      "бывший",
      "супруг",
      "раздел",
      "имущество",
      "оспаривание",
      "сделка",
      "дарственный",
      "ребенок",
      "последствие",
      "развод",
      "дар",
      "ущерб"
    ]
  },
  {
    "quote": "Если ипотека оформлена на двоих, а банкротится только один, у банка появляется право потребовать досрочного погашения всего кредита. Это огромный риск для семьи. К счастью, сегодня существуют законные механизмы, которые позволяют списать все остальные долги, но при этом сохранить ипотечную квартиру.",
    "source_name": "Банкротство супруга (-и): или как закрыть долги семье и не остаться без всего.",
    "source_url": "https://www.youtube.com/watch?v=xKWy22iXNcc",
    "keywords": [
      "ипотека",
      "банкротство",
      "созаемщик",
      "досрочный",
      "погашение",
      "сохранение",
      "риск",
      "потеря",
      "жилье",
      "право",
      "механизм"
    ]
  },
  {
    "quote": "Существует распространенное заблуждение, что при банкротстве совместное имущество делится и на детей. Это неправда. По закону, разделу подлежит собственность только между супругами. Дети не получают долю в имуществе родителей при его разделе в процедуре банкротства.",
    "source_name": "Банкротство супруга (-и): или как закрыть долги семье и не остаться без всего.",
    "source_url": "https://www.youtube.com/watch?v=xKWy22iXNcc",
    "keywords": [
      "раздел",
      "имущество",
      "право",
      "ребенок",
      "совместный",
      "собственность",
      "заблуждение",
      "банкротство",
      "семейный",
      "неправда",
      "доля"
    ]
  },
  {
    "quote": "В процедуре банкротства дети могут стать для семьи финансовым подспорьем. Дело в том, что из конкурсной массы исключается прожиточный минимум не только на самого должника, но и на каждого его ребенка. В результате семья может получать на руки больше денег, чем когда половину зарплаты забирали приставы.",
    "source_name": "Банкротство супруга (-и): или как закрыть долги семье и не остаться без всего.",
    "source_url": "https://www.youtube.com/watch?v=xKWy22iXNcc",
    "keywords": [
      "прожиточный",
      "минимум",
      "ребенок",
      "конкурсный",
      "масса",
      "доход",
      "банкротство",
      "финансовый",
      "выгода",
      "содержание",
      "подспорье",
      "семья"
    ]
  },
  {
    "quote": "Совместный автомобиль при банкротстве одного из супругов будет продан с торгов, а второму супругу выплатят половину его стоимости. Сохранить машину можно, если доказать, что она является личной собственностью, например, была куплена на личные средства. Также ее может выкупить на торгах кто-то из родственников.",
    "source_name": "Банкротство супруга (-и): или как закрыть долги семье и не остаться без всего.",
    "source_url": "https://www.youtube.com/watch?v=xKWy22iXNcc",
    "keywords": [
      "раздел",
      "автомобиль",
      "совместный",
      "имущество",
      "торги",
      "банкротство",
      "сохранение",
      "личный",
      "супруг",
      "выкупить",
      "продать"
    ]
  },
  {
    "quote": "Хуже дилетантов только те юристы, кто осознанно не хочет помогать, а лишь стремится заработать. Их легко узнать: на любой ваш вопрос, можно ли сохранить имущество или списать долг, ответ всегда будет «Да». Их цель — не решить вашу проблему, а продать услугу любой ценой.",
    "source_name": "Юрист по банкротству: как его проверить?",
    "source_url": "https://www.youtube.com/watch?v=iSJrMqk6III",
    "keywords": [
      "лжеюрист",
      "мошенник",
      "юриспруденция",
      "ложный",
      "обещание",
      "продажа",
      "услуга",
      "признак",
      "обман",
      "дилетант",
      "цель"
    ]
  },
  {
    "quote": "Как только появляется новая сложная практика, например, по сохранению ипотеки при банкротстве, мошенники тут же начинают ее \"продавать\". Они не умеют этого делать и не понимают всех нюансов, но агрессивно предлагают услугу. В итоге из-за их некомпетентности люди рискуют потерять свое единственное жилье.",
    "source_name": "Юрист по банкротству: как его проверить?",
    "source_url": "https://www.youtube.com/watch?v=iSJrMqk6III",
    "keywords": [
      "сохранение",
      "ипотека",
      "некомпетентный",
      "юрист",
      "новый",
      "закон",
      "риск",
      "потеря",
      "жилье",
      "мошеннический",
      "услуга",
      "практика",
      "нюанс"
    ]
  },
  {
    "quote": "На консультации задавайте много разноплановых вопросов о процедуре и смотрите на реакцию. Если человек заученно повторяет одно и то же и не может ответить на нестандартный вопрос, скорее всего, он дилетант. Главное — не поддавайтесь давлению и не совершайте импульсивную покупку услуги под лозунгом «подписывайте срочно».",
    "source_name": "Юрист по банкротству: как его проверить?",
    "source_url": "https://www.youtube.com/watch?v=iSJrMqk6III",
    "keywords": [
      "некомпетентный",
      "юрист",
      "консультация",
      "красный",
      "флажок",
      "распознать",
      "мошенник",
      "давление",
      "клиент",
      "импульсивный",
      "покупка",
      "дилетант"
    ]
  },
  {
    "quote": "Часто на первой встрече с вами общается не юрист, а менеджер по продажам, чья задача — любой ценой заключить договор. Вам пообещают, что вашим делом будет заниматься \"суперспециалист\", которого вы увидите только потом. Всегда настаивайте на том, чтобы до подписания договора поговорить именно с тем юристом, который будет вести ваше дело.",
    "source_name": "Юрист по банкротству: как его проверить?",
    "source_url": "https://www.youtube.com/watch?v=iSJrMqk6III",
    "keywords": [
      "менеджер",
      "продажа",
      "некомпетентный",
      "юрист",
      "кто",
      "вести",
      "дело",
      "подмена",
      "понятие",
      "консультант",
      "требование",
      "встреча"
    ]
  },
  {
    "quote": "Всегда внимательно читайте договор. Если он занимает 15 страниц и написан сложным языком — это плохой знак, так пытаются скрыть важные детали. Хороший договор с юристом может уместиться на одной-двух страницах, в нем должны быть четко прописаны конечная цель услуги, например, списание долгов, и итоговая, фиксированная цена.",
    "source_name": "Юрист по банкротству: как его проверить?",
    "source_url": "https://www.youtube.com/watch?v=iSJrMqk6III",
    "keywords": [
      "некомпетентный",
      "юрист",
      "договор",
      "читать",
      "скрытый",
      "платеж",
      "фиксированный",
      "цена",
      "большой",
      "знак",
      "цель"
    ]
  },
  {
    "quote": "Банкротство — не единственный выход. Прежде чем решаться на эту процедуру, нужно понять, что будет, если не платить вообще. Для многих последствия оказываются не такими ужасными, как их рисуют коллекторы. Да, будут заблокированы счета, арестовано имущество и закрыт выезд за границу, но с этим можно жить.",
    "source_name": "Как закрыть долги без банкротства?",
    "source_url": "https://www.youtube.com/watch?v=aEKAbKT0o6w",
    "keywords": [
      "альтернатива",
      "банкротство",
      "платить",
      "кредит",
      "последствие",
      "неуплата",
      "жизнь",
      "долг",
      "миф",
      "коллектор",
      "выезд",
      "жить"
    ]
  },
  {
    "quote": "Некоторые люди, имея возможность платить, говорят: \"Я могу\". Но когда начинаешь разбираться, выясняется, что для этого они используют пенсию родителей или пособие ребенка-инвалида. Это в корне неверно. Если для погашения кредитов приходится забирать не свои деньги, значит, платить на самом деле нечем, и нужно искать другие решения.",
    "source_name": "Как закрыть долги без банкротства?",
    "source_url": "https://www.youtube.com/watch?v=aEKAbKT0o6w",
    "keywords": [
      "финансовый",
      "возможность",
      "чужой",
      "деньги",
      "пенсия",
      "родитель",
      "пособие",
      "ребенок",
      "оценка",
      "платежеспособность",
      "неверно",
      "решение"
    ]
  },
  {
    "quote": "Если банкротство вам не подходит, но и платить по всем кредитам нет возможности, можно выстроить стратегию погашения. Нужно проанализировать все долги и направить усилия на самые \"дорогие\", например, на микрозаймы с их колоссальными процентами. Параллельно можно выгодно продать какие-то активы, чтобы уменьшить общую долговую нагрузку.",
    "source_name": "Как закрыть долги без банкротства?",
    "source_url": "https://www.youtube.com/watch?v=aEKAbKT0o6w",
    "keywords": [
      "стратегия",
      "погашение",
      "долг",
      "приоритет",
      "платеж",
      "дорогой",
      "кредит",
      "продажа",
      "актив",
      "банкротство",
      "микрозайм",
      "усилие"
    ]
  },
  {
    "quote": "Никогда не берите кредит под залог единственного жилья, чтобы погасить другие долги. Даже если это кажется экономически выгодным, это крайне опасный путь. Я знаю множество историй, когда люди, особенно пенсионеры, после таких \"выгодных\" предложений от банков оставались без крыши над головой.",
    "source_name": "Как закрыть долги без банкротства?",
    "source_url": "https://www.youtube.com/watch?v=aEKAbKT0o6w",
    "keywords": [
      "залог",
      "единственный",
      "жилье",
      "опасный",
      "кредит",
      "риск",
      "потеря",
      "махинация",
      "погашение",
      "другой",
      "путь",
      "история"
    ]
  },
  {
    "quote": "Рефинансирование работает только при соблюдении двух условий. Во-первых, новый кредит должен полностью покрывать все старые долги. Во-вторых, ежемесячный платеж должен стать комфортным. Но самое главное — этот вариант доступен, как правило, только тем, у кого еще нет просрочек и хорошая кредитная история.",
    "source_name": "Как закрыть долги без банкротства?",
    "source_url": "https://www.youtube.com/watch?v=aEKAbKT0o6w",
    "keywords": [
      "рефинансирование",
      "условие",
      "просрочка",
      "хороший",
      "кредитный",
      "история",
      "уменьшение",
      "платеж",
      "вариант",
      "покрывать"
    ]
  },
  {
    "quote": "Время работает против должника. Если сегодня у вас долг в миллион и активы на 800 тысяч, то разница кажется небольшой. Но пока вы тянете, проценты и пени стремительно растут, и через некоторое время ситуация может стать критической. Поэтому важно не откладывать решение проблемы.",
    "source_name": "Как закрыть долги без банкротства?",
    "source_url": "https://www.youtube.com/watch?v=aEKAbKT0o6w",
    "keywords": [
      "рост",
      "долг",
      "процент",
      "пеня",
      "стоимость",
      "актив",
      "время",
      "должник",
      "своевременный",
      "решение",
      "ситуация",
      "расти"
    ]
  },
  {
    "quote": "Заблуждение, что при банкротстве забирают всё до последней вилки. Это не так. В 80% случаев у человека вообще ничего не забирают. Остается не только единственное жилье, но и все вещи, необходимые для обычной жизни: мебель, бытовая техника, одежда. Опись личных вещей происходит только в исключительных случаях, когда речь идет о дворцах с золотыми ложками.",
    "source_name": "Какое имущество заберут при банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=4ZwkO_0iuso",
    "keywords": [
      "забирать",
      "банкротство",
      "личный",
      "вещь",
      "единственный",
      "жилье",
      "реализация",
      "имущество",
      "миф",
      "опись",
      "вилка"
    ]
  },
  {
    "quote": "По закону реализации подлежит коммерческая недвижимость, автомобили, дачи, земельные участки — словом, всё, что не является единственным жильем. Однако и здесь есть исключения. Например, автомобиль могут оставить, если он необходим для перевозки члена семьи с инвалидностью.",
    "source_name": "Какое имущество заберут при банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=4ZwkO_0iuso",
    "keywords": [
      "имущество",
      "забирать",
      "реализация",
      "исключение",
      "конкурсный",
      "масса",
      "сохранение",
      "автомобиль",
      "защита",
      "недвижимость",
      "участок"
    ]
  },
  {
    "quote": "Процедура \"реализация имущества\" вводится всегда, даже если у вас этого имущества нет. Не стоит пугаться названия. Это просто юридический термин. И для человека с квартирой и машиной, и для того, у кого нет ничего, кроме долгов, процедура будет называться одинаково.",
    "source_name": "Какое имущество заберут при банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=4ZwkO_0iuso",
    "keywords": [
      "реализация",
      "имущество",
      "название",
      "процедура",
      "отсутствие",
      "юридический",
      "терминология",
      "этап",
      "банкротство",
      "термин",
      "пугаться"
    ]
  },
  {
    "quote": "Реализация имущества в рамках банкротства зачастую выгоднее, чем продажа через приставов. На торгах имущество продается по цене, близкой к рыночной, а не за копейки. Иногда люди специально идут в банкротство, чтобы продать активы по адекватной цене и погасить большую часть долгов.",
    "source_name": "Какое имущество заберут при банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=4ZwkO_0iuso",
    "keywords": [
      "продажа",
      "имущество",
      "торги",
      "банкротство",
      "выгода",
      "должник",
      "реализация",
      "пристав",
      "рыночный",
      "стоимость",
      "выгодный",
      "цена"
    ]
  },
  {
    "quote": "Если юристы обещают сохранить всё ваше имущество, но не говорят, спишут ли при этом долги, стоит насторожиться. Задайте вопрос: за счет чего это будет сделано? Если вам предлагают откровенно мошенническую схему, помните, что отвечать за неё в итоге придется именно вам, а не юристам.",
    "source_name": "Какое имущество заберут при банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=4ZwkO_0iuso",
    "keywords": [
      "сохранение",
      "имущество",
      "мошеннический",
      "схема",
      "обещание",
      "юрист",
      "списание",
      "долг",
      "ответственность",
      "должник",
      "насторожиться",
      "отвечать"
    ]
  },
  {
    "quote": "Понятие \"роскошное жилье\", которое могут продать для покупки меньшего, очень размыто. Обычные квартиры, даже трех- и четырехкомнатные, под эту категорию не попадают. Речь идет об эксклюзивных объектах — огромных апартаментах, домах с бассейнами, гольф-полями и домашними кинотеатрами.",
    "source_name": "Какое имущество заберут при банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=4ZwkO_0iuso",
    "keywords": [
      "роскошный",
      "жилье",
      "единственный",
      "реализация",
      "квартира",
      "критерий",
      "роскошь",
      "защита",
      "понятие",
      "объект"
    ]
  },
  {
    "quote": "Кроме стандартных реестров кредиторов и имущества, есть один невзрачный, но ключевой документ — это пояснительная записка. В ней вы объясняете, куда и на что брали кредиты. От того, как составлена эта записка, во многом зависит исход дела. Неосторожная фраза, вроде «взял кредит и пропил», может сделать процедуру списания долгов крайне сложной.",
    "source_name": "5 способов не отдать деньги мошенникам",
    "source_url": "https://www.youtube.com/watch?v=5Uamc5bV41g",
    "keywords": [
      "пояснительный",
      "записка",
      "объяснение",
      "трата",
      "документ",
      "банкротство",
      "недобросовестный",
      "поведение",
      "ошибка",
      "исход",
      "фраза"
    ]
  },
  {
    "quote": "Закон гласит, что списываются только заявленные долги. Поэтому крайне важно вспомнить абсолютно всех кредиторов. Если долг перед банком или МФО система, скорее всего, увидит, то забытый долг перед физическим лицом или обычной компанией может остаться с вами и после завершения процедуры банкротства.",
    "source_name": "5 способов не отдать деньги мошенникам",
    "source_url": "https://www.youtube.com/watch?v=5Uamc5bV41g",
    "keywords": [
      "заявленный",
      "долг",
      "реестр",
      "кредитор",
      "списание",
      "физлицо",
      "забытый",
      "кредит",
      "вспомнить",
      "остаться"
    ]
  },
  {
    "quote": "Сбор документов для банкротства лучше доверить юристам — это быстрее и надежнее. Люди часто забывают о своем имуществе: о старом садовом участке или доле, полученной по наследству. Бывали случаи, когда мы находили у клиента забытый участок в Сочи, стоимость которого в разы превышала все его долги, и процедура становилась попросту ненужной.",
    "source_name": "5 способов не отдать деньги мошенникам",
    "source_url": "https://www.youtube.com/watch?v=5Uamc5bV41g",
    "keywords": [
      "сбор",
      "документ",
      "роль",
      "юрист",
      "забытый",
      "имущество",
      "проверка",
      "актив",
      "выявление",
      "участок",
      "наследство"
    ]
  },
  {
    "quote": "Не нужно бояться сделок с имуществом за последние три года, если они были честными. Продажа машины или квартиры по рыночной цене не станет проблемой. Оспариваются, как правило, фиктивные сделки, цель которых — вывести активы. Защитить такую сделку в суде практически невозможно, особенно когда подставной покупатель просто боится явиться на заседание.",
    "source_name": "5 способов не отдать деньги мошенникам",
    "source_url": "https://www.youtube.com/watch?v=5Uamc5bV41g",
    "keywords": [
      "сделка",
      "год",
      "оспаривание",
      "фиктивный",
      "добросовестность",
      "должник",
      "продажа",
      "имущество",
      "банкротство",
      "честный",
      "защитить"
    ]
  },
  {
    "quote": "Многих пугают большие обороты по банковским картам, но важно понимать: оборот — это не доход. Суды и кредиторы относятся к этому спокойно, если речь не идет о миллионных транзакциях. Переводы от родственников или средства от продажи личных вещей легко объясняются и не являются признаком сокрытия доходов.",
    "source_name": "5 способов не отдать деньги мошенникам",
    "source_url": "https://www.youtube.com/watch?v=5Uamc5bV41g",
    "keywords": [
      "оборот",
      "карта",
      "выписка",
      "банк",
      "доход",
      "сокрытие",
      "банковский",
      "транзакция",
      "перевод"
    ]
  },
  {
    "quote": "Бесплатное, или внесудебное, банкротство действительно существует. Но оно подходит не всем, а только тем, у кого уже окончено исполнительное производство — то есть пристав официально подтвердил, что взыскивать с человека нечего. Кроме того, сумма долга должна быть в пределах от 25 тысяч до одного миллиона рублей.",
    "source_name": "Бесплатное банкротство: реально или сыр в мышеловке?",
    "source_url": "https://www.youtube.com/watch?v=YoWQLrKmtOo",
    "keywords": [
      "бесплатный",
      "банкротство",
      "внесудебный",
      "условие",
      "оконченный",
      "исполнительный",
      "производство",
      "сумма",
      "долг",
      "пристав",
      "подходить"
    ]
  },
  {
    "quote": "Хотя внесудебное банкротство и называется бесплатным, так как не требует оплаты госпошлин и услуг арбитражного управляющего, на практике всё сложнее. Люди часто не понимают всех тонкостей, боятся совершить ошибку и в итоге всё равно обращаются к юристам за помощью. Таким образом, \"бесплатная\" процедура для человека становится платной.",
    "source_name": "Бесплатное банкротство: реально или сыр в мышеловке?",
    "source_url": "https://www.youtube.com/watch?v=YoWQLrKmtOo",
    "keywords": [
      "бесплатный",
      "банкротство",
      "стоимость",
      "услуга",
      "юрист",
      "внесудебный",
      "скрытый",
      "расход",
      "платный",
      "ошибка"
    ]
  },
  {
    "quote": "При упрощенном банкротстве списываются только те долги, которые вы лично указали в заявлении. Если вы случайно или намеренно забудете указать какого-то кредитора, например, долг по ЖКХ или заем у физлица, этот долг не спишется и останется с вами. Это его ключевое отличие от судебной процедуры.",
    "source_name": "Бесплатное банкротство: реально или сыр в мышеловке?",
    "source_url": "https://www.youtube.com/watch?v=YoWQLrKmtOo",
    "keywords": [
      "списание",
      "долг",
      "указание",
      "кредитор",
      "забытый",
      "внесудебный",
      "банкротство",
      "последствие",
      "ошибка",
      "отличие",
      "забыть"
    ]
  },
  {
    "quote": "На первый взгляд, внесудебное банкротство кажется отличным способом списать потребительские кредиты и сохранить ипотеку. На самом деле, это ловушка. Как только вы будете признаны банкротом, банк получит право досрочно потребовать всю сумму по ипотеке и обратить взыскание на залоговое жилье. В отличие от судебной процедуры, здесь нет механизмов для защиты ипотечной квартиры.",
    "source_name": "Бесплатное банкротство: реально или сыр в мышеловке?",
    "source_url": "https://www.youtube.com/watch?v=YoWQLrKmtOo",
    "keywords": [
      "ипотека",
      "банкротство",
      "внесудебный",
      "ловушка",
      "ипотечник",
      "досрочный",
      "взыскание",
      "риск",
      "потеря",
      "жилье",
      "механизм"
    ]
  },
  {
    "quote": "Упрощенная процедура — только для кристально чистых ситуаций. Если вы попытаетесь скрыть имущество или доходы, в том числе принадлежащие вашему супругу, это может обернуться катастрофой. Процедура может перейти в судебную, и тогда это имущество будет выявлено и продано с торгов. Важно помнить: у банкротства есть вход, но нет выхода.",
    "source_name": "Бесплатное банкротство: реально или сыр в мышеловке?",
    "source_url": "https://www.youtube.com/watch?v=YoWQLrKmtOo",
    "keywords": [
      "скрытый",
      "имущество",
      "супруг",
      "риск",
      "внесудебный",
      "банкротство",
      "переход",
      "судебный",
      "процедура",
      "недобросовестность",
      "катастрофа"
    ]
  },
  {
    "quote": "Когда известные актеры, которые никогда не были банкротами, рекламируют эту процедуру, это вызывает неприятие. Они не знают, что такое жить на 5 тысяч рублей и когда тебе угрожают коллекторы. Это просто маркетинговая уловка, игра на доверии к известному образу, который не имеет ничего общего с реальностью.",
    "source_name": "Верить ли рекламе: где правда, а где ложь в банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=tMZeIXvkxGE",
    "keywords": [
      "реклама",
      "банкротство",
      "знаменитость",
      "якубович",
      "дукалис",
      "обман",
      "уловка",
      "актер"
    ]
  },
  {
    "quote": "Многие компании используют маркетинговые уловки, чтобы казаться окологосударственными. Названия вроде «Росбанкрот» или аббревиатуры «ФЦБ» (Федеральный центр банкротства) создают у людей ложную ассоциацию с государством и Центробанком. Это сделано намеренно, чтобы манипулировать вашим доверием.",
    "source_name": "Верить ли рекламе: где правда, а где ложь в банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=tMZeIXvkxGE",
    "keywords": [
      "маркетинговый",
      "уловка",
      "росбанкрот",
      "фцб",
      "манипуляция",
      "доверие",
      "название",
      "компания",
      "ассоциация",
      "государство"
    ]
  },
  {
    "quote": "Низкая цена — это ловушка. Важно понимать разницу между «признанием банкротом» и «списанием долгов». Признать банкротом несложно, это происходит в самом начале процедуры. Компании берут за это небольшие деньги, а потом, когда доходит до главного — списания долгов, — требуют доплатить еще сотни тысяч.",
    "source_name": "Верить ли рекламе: где правда, а где ложь в банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=tMZeIXvkxGE",
    "keywords": [
      "низкий",
      "цена",
      "признание",
      "банкрот",
      "списание",
      "долг",
      "обман",
      "ловушка",
      "должник",
      "разница",
      "доплатить"
    ]
  },
  {
    "quote": "Средняя реальная стоимость процедуры банкротства под ключ — около 160 000 рублей. Из них примерно 50 000 — это обязательные судебные расходы и платежи арбитражному управляющему. Невозможно поверить, что юрист согласится работать 10-12 месяцев за оставшиеся 10 000, если он заявляет общую стоимость в 60 000 — это явный сигнал о подвохе.",
    "source_name": "Верить ли рекламе: где правда, а где ложь в банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=tMZeIXvkxGE",
    "keywords": [
      "реальный",
      "стоимость",
      "банкротство",
      "цена",
      "обязательный",
      "расход",
      "услуга",
      "юрист",
      "судебный",
      "сигнал",
      "подвох"
    ]
  },
  {
    "quote": "В банкротстве не существует никаких программ господдержки. Если компания утверждает, что работает при поддержке губернатора или Центробанка, или использует в рекламе вырванные из контекста выступления президента — это откровенная манипуляция. С такими \"юристами\" вообще не нужно связываться.",
    "source_name": "Верить ли рекламе: где правда, а где ложь в банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=tMZeIXvkxGE",
    "keywords": [
      "господдержка",
      "банкротство",
      "обман",
      "потребитель",
      "манипулятивный",
      "реклама",
      "программа",
      "поддержка",
      "государственный",
      "участие",
      "недобросовестный",
      "юрист"
    ]
  },
  {
    "quote": "В договоре должен быть четко прописан конечный результат, то есть списание долгов. Однако нужно понимать, что судиться с юридической компанией, если вас обманули, практически бессмысленно. Даже если вы выиграете, все взысканные деньги уйдут вашим кредиторам, а не вам. Поэтому выбирать нужно сразу и очень ответственно.",
    "source_name": "Верить ли рекламе: где правда, а где ложь в банкротстве?",
    "source_url": "https://www.youtube.com/watch?v=tMZeIXvkxGE",
    "keywords": [
      "договор",
      "банкротство",
      "суд",
      "юрист",
      "ответственность",
      "выбор",
      "юридический",
      "компания",
      "защита",
      "право",
      "потребитель",
      "недобросовестный",
      "результат"
    ]
  }
]